9-2 10min aggregate.csv
Label,# Samples,Average,Median,90% Line,95% Line,99% Line,Min,Max,Error %,Throughput,Received KB/sec,Sent KB/sec
T01_Hospital_launch and login,2,81,72,91,91,91,72,91,0.000%,3.38983,184.35,13.81
T02_Hospital_book appointment,8,49,44,67,72,72,24,72,0.000%,12.46106,459.62,41.03
T03_Hospital_appointment history,2,31,27,36,36,36,27,36,0.000%,4.58716,184.66,3.62
TOTAL,12,51,44,72,72,91,24,91,0.000%,1.11142,44.86,3.34